@extends('layouts.base')

@section('title')

@section('main')
<div class="container">
	<div class="textinfo">
		<h1>Про сервіс Menu.vn.ua</h1>
		<h3>Хто Ми?</h3>
		<p>Ми — команда ентузіастів, які вірять у те, що майбутнє гастрономії належить цифровим технологіям. Наш онлайн сервіс створення QR-меню - це відповідь на реальні потреби закладів громадського харчування, щоб зробити перегляд меню ще легшим та цікавішим.</p>

		<h3>Наша Місія:</h3>
		<p>Ми прагнемо забезпечити кожен ресторан, кафе чи кав'ярню у місті Вінниці інноваційним інструментом для взаємодії з клієнтами. Наш сервіс дозволяє вам створювати БЕЗКОШТОВНІ стильні та функціональні QR-меню, роблячи візит вашого гостя незабутнім та безпечним.</p>

		<h3>Що Ми Пропонуємо:</h3>
		<p>
			✨ Естетичне та Зручне Меню: Наш інтерфейс дозволяє вам легко створювати прості та зручні онлайн-меню, які відобразять вашу кухню та унікальність вашого закладу.
		</p>

		<p>
			📲 QR-коди для Кожного Смартфона: Ваші гості можуть легко сканувати QR-код та отримувати доступ до вашого меню, використовуючи свій смартфон, що робить процес замовлення ще швидшим та безпечнішим.
		</p>
		<p>
			🎉 Промо-Акції та Знижки: З нашим сервісом ви можете не лише пропонувати своїм клієнтам актуальне меню, але й розміщувати промо-акції та знижки, стимулюючи їх замовляти більше.
		</p>
		<p>🔍 Аналітика та Зворотній Зв'язок: Отримуйте цінні інсайти про популярність страв, аналізуйте замовлення та взаємодійте з відгуками, щоб постійно покращувати свій сервіс.</p>

		<h3>Приєднуйтесь до Нас:</h3>
		<p>Ми віримо в силу інновацій та зручності. Приєднуйтесь до нас та робіть свій заклад ще ближчим та доступнішим для кожного гостя. Змінюймо гастрономію разом! 🚀✨</p>
		</div>
	</div>
@endsection