@extends('layouts.base')

@section('title')

@section('main')
<div class="container">
	<div class="textinfo">
		<h1>ЧаПи (Часті Питання)</h1>
		<h3></h3>
		<p>Ми — команда ентузіастів, які вірять у те, що майбутнє гастрономії належить цифровим технологіям. Наш онлайн сервіс створення QR-меню - це відповідь на реальні потреби закладів громадського харчування, щоб зробити перегляд меню ще легшим та цікавішим.</p>

		<div class="faqs">
			<details>
			    <summary>Що таке онлайн меню?</summary>
			    <p>Скандинавская мифология — мифология древних скандинавов</p>
			</details>
			<details open>
			    <summary>Навіщо QR-код для меню?</summary>
			    <p>Основным источником сведений о ней являются тексты поэтической </p>
			</details>
			<details>
			    <summary>Що пропонує сервіс MENU.VN.UA?</summary>
			    <p>Скандинавская мифология — мифология древних скандинавов</p>
			</details>
		</div>

	</div>
@endsection