@extends('layouts.base')

@section('title')

@section('main')
<div class="container">
	<div class="textinfo">
		<h1>ЧаПи (Часті Питання)</h1>


<h3>Що таке наш сервіс?</h3>
<p>🍽️ Наш сервіс для онлайн меню - це інструмент, який дозволяє ресторанам та кафе перейти до інтернетного(електронного, цифрового) формату меню.</p>

<h3>Як це працює?</h3>
<p>📲 Кожен заклад може створити своє стильне <b>онлайн меню</b> та отримати QR-код для нього. Гості можуть легко сканувати код і здійснювати замовлення зі свого смартфона, що робить процес замовлення дистанційним, приємним, простішим та безпечнішим.</p>

<h3>Чому варто перейти на цифрове меню?</h3>
<p>🚀 Цифрове меню полегшує оновлення інформації, забезпечує швидше обслуговування та стимулює продажі через можливості промо-акцій та знижок.</p>

<h3>Які переваги для бізнесу та клієнтів? Це безкоштовно!</h3>
<p>🌟 Для бізнесу - це зручна аналітика, економія на витратах та підвищення ефективності. Для клієнтів - це безпека, швидше обслуговування та доступність меню закладу 24/7 будь-де.</p>

<h3>Як я можу розмістити промо-акції у своєму меню?</h3>
<p>🎁 У нас є функціонал, який дозволяє додавати привабливі промо-акції та знижки, які будуть виділятися на вашому онлайн-меню та привертати увагу клієнтів.</p>

<h3>Як отримати детальні інструкції щодо використання сервісу?</h3>
<p>📚 У розділі FAQ ми надаємо вичерпні та зрозумілі інструкції з різних аспектів використання нашого сервісу. Якщо ви все ще маєте питання, звертайтеся до нашої служби підтримки.</p>

<p>Долучайтеся до цифрового майбутнього гастрономії з нашим сервісом для онлайн меню! 🍴🌐</p>

		<div class="faqs">
			<details>
			    <summary>Що таке онлайн меню?</summary>
			    <p>Онлайн меню - це окрема інтернет сторінка окремого закладу харчування з доступними стравами, описом та цінами</p>
			</details>
			<details>
			    <summary>Навіщо QR-меню для закладу харчування?</summary>
			    <p>Це зручно для клієнтів і тому вигідно для закладу. Онлайн меню буде доступне вашим клієнтам 24/7 в будь якому місці</p>
			</details>
			<details>
			    <summary>Що пропонує сервіс MENU.VN.UA?</summary>
			    <p>Безкоштовно створити сторінку закладу та заповнити онлайн меню стравами та цінами. Одразу буде доступний QR код для роздруковування та розміщення в зручних місцях для клієнтів.</p>
			</details>
			<details>
				<summary>Чи безкоштовне QR-меню menu.vn.ua?</summary>
				<p>Так, реєстрація закладу, створення меню з QR-кодом - безкоштовна! Це зручно і корисно для розвитку нашого вінницького бізнесу.</p>
				<p>Також ми пропонуєм платні Додаткові послуги:<br>  -розміщення Промо-Оголошень закладу,<br>
				-ТОП розміщення в Білому списку,<br>
				-відключення реклами в меню </p>
			</details>
			<details>
				<summary>Які додаткові послуги menu.vn.ua для закладів харчування?</summary>
				<p>Також ми пропонуєм платні Додаткові послуги:<br>  -розміщення Промо-Оголошень закладу,<br>
				-ТОП розміщення в Білому списку,<br>
				-відключення реклами в МЕНЮ </p>
			</details>
			<details>
				<summary>Безкоштовний "Тариф FREE?"</summary>
				<p>Реєстрація закладу та створення МЕНЮ з QR-кодом - безкоштовна! Але можливе розміщення рекламних оголошень в МЕНЮ та сторінці закладу</p>
			</details>
			<details>
				<summary>Тариф "Без реклами"("Start")?</summary>
				<p>Без сторонньої реклама в МЕНЮ закладу</p>
			</details>
			<details>
				<summary>Тариф "Промо"("Standart")?</summary>
				<p>Створюйте Промо-Оголошення + без реклами в МЕНЮ</p>
			</details>
			<details>
				<summary>Тариф "Преміум"("Premium")?</summary>
				<p>Розміщення в ТОП5 на головній сторінці MENU.VN.UA +  Промо-Оголошеня + без реклами в МЕНЮ та сторінці закладу</p>
			</details>
			<details>
				<summary>Як створити QR-меню, додати/редагувати заклад харчування?</summary>
				<p></p>
			</details>
			
			<details>
				<summary>Як додати/редагувати Промо-оголошення?</summary>
				<p></p>
			</details>
			<details>
				<summary>Як створити / редагувати страви в онлайн меню?</summary>
				<p></p>
			</details>
			
			<details>
				<summary>Як роздрукувати QR-код меню?</summary>
				<p></p>
			</details>
			<details>
				<summary>Як стилізувати(змінити колір, розмір) QR-код?</summary>
				<p></p>
			</details>
		</div>

	</div>
@endsection