@extends('layouts.base')

@section('title')

@section('main')
<div class="container">
	<div class="textinfo">
		<h1>Правила та умови Menu.vn.ua</h1>
		<h3>Хто Ми?</h3>
		<p>Ми — команда ентузіастів, які вірять у те, що майбутнє гастрономії належить цифровим технологіям. Наш онлайн сервіс створення QR-меню - це відповідь на реальні потреби закладів громадського харчування, щоб зробити перегляд меню ще легшим та цікавішим.</p>

        <h3>Тарифи</h3>
        <p><b> "Free"</b> - безкоштовна реєстрація до 5 закладів з окремими МЕНЮ(QR-меню). Вклюлчена стороння реклама на сторінці меню та закладу </p>
        <p><b>"Start(Без реклами)"</b> - відсутня стороння реклама на сторінці меню та закладу</p>
        <p><b>"Standart(Промо + Без реклами)"</b> - можливість показувати Промо-оголошення відвідувачам menu.vn.ua. Також відсутня стороння реклама на сторінці меню та закладу</p>
        <p><b>"Premium(ТОП5 + Промо + Без реклами)"</b> -  розміщення в ТОП5 списку на головній сторінці сайту menu.vn.ua, а також всі послуги з тарифів Start і Standart </p>



		<h3>1. Визначення</h3>
       
    <p>
    1. Адміністратор – офіційний представник який керує роботою Веб-сайту  Menu.vn.ua <br>
    2. Сайт(Сервіс) - це інтернет сайт онлайн сервісу, що працює за інтернет адресою https://menu.vn.ua<br> 
    3. Гість - фізична особа-користувач Веб-сайту, що не має Облікового запису або не авторизована.<br>
    4. Заклад – заклад харчування, що зареєстрований на сайті Menu.vn.ua з обов’язковим розміщенням контактних данних та інформації про його роботу. Заклад може бути виключений із Сайту при порушенні Правил сервісу за рішенням Адміністратора без пояснень причин.
       Заклад самостійно і добровільно створює Меню, Промо-оголошення, Сторінку закладу і несе відповідальність за точність наданої інформації.<br>
    5. Сторінка закладу – окрема інформаційна сторінка  про Заклад, контактна та інша інформація добровільно надана Сайту  Menu.vn.ua<br>
    6. Меню – це окрема сторінка з переліком Страв, які проронує Заклад. Кількість страв в Меню може бути обмежена Адміністратором.<br>
     
    7. Промо-оголошення – це оголошення рекламного змісту що створюється Користувачем від імені Закладу і пропонує різноманітні Промо-акції, знижки, спеціальні пропозиції Закладу.<br>
    8. Білий список – це перелік Закладів доступні до перегляду для Гостей Сайту Menu.vn.ua.<br>
    9. Клієнт – Користувач, що користується платними послугами Веб-сайту Menu.vn.ua для покращення роботи свого Закладу.<br>
       
    10. Обліковий запис - сукупність даних, що відносяться до конкретного Користувача, включаючи інформацію про його дії на Веб-сайті та інформацію, яка надана Користувачем на Веб-сайті.<br>
       
    11. Ліміт - кількість Закладів , які Користувач може опублікувати на Веб-сайті в певний момент часу. Ліміт може змінюватись Адміністратором в односторонньому порядку.<br>
       
       
    12. Рахунок Закладу - безкоштовна функція Облікового, що спрощує платежі на користь Menu.vn.ua.<br>
       
    13. Позиція – це місце розташування інформації про Заклад в Списку закладів.<br>
    14. Топ 5 – це привілейоване розташування інформації про Заклад на Головній сторінці Сайту Menu.vn.ua на перших 5 Позиціях у випадковому порядку при кожному відвідуванні сторінки.<br>
       
    15. Правила- чинні Правила, включаючи додатки, що визначають принципи використання Веб-сайту. На Веб-сайті в будь-який час можна знайти останню версію Правил, завантажити їх, зберегти на жорсткому диску пристрою або роздрукувати.
    16. Реєстрація - процес створення Облікового запису Користувачем після надання їм відповідних даних, прийняття Правил і активації Облікового запису.<br>
    17. Веб-сайт (Сервіс) - онлайн-платформа Menu.vn.ua, яка доступна на домені Menu.vn.ua.ua  . <br>
       

    18. Платні послуги - платні послуги, що надаються Menu.vn.ua Користувачеві, включаючи, зокрема, платні – відключення реклами в Меню, показ Промо-оголошень, розміщення в Топ5.<br>
       
    19. Користувач - фізична, юридична особа або відокремлений підрозділ, який наділений правоздатністю і використовує Веб-сайт після входу в Обліковий запис.
    </p>

    <h3>2. Загальні положення</h3>
    <p>

1. Умови використання Веб-сайту, в тому числі правила Реєстрації,  викладені у Правилах. Кожен користувач Веб-сайту зобов'язаний ознайомитися зі змістом Правил.<br>
2. Гості можуть використовувати тільки обмежені функції Веб-сайту на умовах, які викладені в цих Правилах, відповідно до закону і принципів справедливості.<br>
3. Контент, опублікований на Веб-сайті, включаючи, зокрема, Меню, Промо-оголошення, Сторінка Закладу, незалежно від їх форми, тобто текстові, графічні та відеоматеріали, є об'єктами права інтелектуальної власності, включаючи авторські права і право промислової власності, Menu.vn.ua, Користувачів, Закладів або третіх осіб. Без письмової згоди уповноваженої особи цей контент забороняється будь-яким чином використовувати. Заборонена будь-яка агрегація, обробка даних та іншої інформації, яка доступна на Веб-сайті, з метою її подальшої передачі третім особам на інших сайтах і за межами Інтернету. Також без згоди Menu.vn.ua заборонено використовувати позначення Веб-сайту та Menu.vn.ua, включаючи характерні графічні елементи.<br>
4.У рамках Веб-сайту можна здійснювати наступні дії:
a. перегляд контенту Веб-сайту;<br>
b. використання Облікового запису та функцій, що пов'язані з ним, включаючи Рахунок Menu.vn.ua;<br>
c. розміщення Меню у межах безкоштовних лімітів;<br>
e. використання Платних послуг (включаючи Послуги з просування).<br>
<br>
5. Безкоштовно надаються послуги з перегляду контенту Веб-сайту, Облікового запису та публікації Меню  Закладів та розміщення в “Білому списку” у випадкових Позиціях. Решта послуг - платні.<br>
6. Користувачі користуються послугами доставки й оплати, що надаються зовнішніми постачальниками на основі окремих правових відносин, стороною яких Menu.vn.ua НЕ є.<br>
7. Щоб використовувати Веб-сайт у повному обсязі, пристрій, який підключений до Інтернету, має відповідати наступним вимогам:
a. безперебійне Інтернет-з'єднання, що забезпечує двосторонній зв'язок через протокол HTTPS;
b. правильно встановлений і налаштований веб-браузер останньої версії, що підтримує стандарт HTML5 і технологію каскадних таблиць стилів (CSS3), наприклад, Google Chrome, Mozilla Firefox, Opera, Microsoft Edge, Internet Explorer;
c. підтримка JavaScript і файлів cookies включена (зазвичай у браузерах включена за замовчуванням);
<br>
8. Menu.vn.ua докладає всіх зусиль для підтримки безперебійної роботи Веб-сайту. Прагнучи забезпечити високу якість послуг і ефективне функціонування Веб-сайту, Menu.vn.ua залишає за собою право призупинити роботу Веб-сайту на умовах, які описані нижче:
a.Технічні перерви можуть проводитися в нічний час (22-06), протягом яких можуть бути обмежені або недоступні деякі функції Веб-сайту та послуги, що надаються Menu.vn.ua.
b.Технічний збій - виникнення технічної помилки через обставини, за які Menu.vn.ua несе відповідальність, у результаті чого:
    • більшість або всі Користувачі не можуть отримати доступ до Послуги;
    • основні функції Сайту недоступні або працюють некоректно, зокрема, це стосується неможливості опубліковувати, відображати, оновлювати або піднімати Заклади, Меню, Промо-оголошення, Позиції.<br>
9. Заклади, що публікуються на Веб-сайті, відображаються у Білому списку випадковим порядком. На головній сторінці Веб-сайту показуються тільки Заклади Топ5 - заголовки платних Позицій у випадковому порядку з ротацією.
Правила користування сервісом Menu.vn.ua
</p>

<h3>Правила користування сайтом</h3>
<p>
    • Користуючись сервісом Menu.vn.ua - ви приймаєте зазначені правила і принципи користування цим сайтом <br>
    • Не вводити в оману інших користувачів або адміністрацію.<br> 
    • Не розміщувати неповну або неправдиву інформацію <br>
    • Не розміщувати інформацію не пов’язану з тематикою сайту та інші послуги заборонені законодавством України.<br>
    • Не повторювати однакові Заклади, Меню, Промо-оголошення, тощо. <br>
    • Реєструвати Заклади розміщені територіально поза містом Вінниця.<br>
    • Не поширювати рекламні оголошення, запрошення та посилання на інші сайти чи інтернет ресурси. <br>
    • Не публікувати образи, нецензурні вислови, та інше, що може шкодити користувачам, сайту Menu.vn.ua або третім особам. <br>
    • Не публікувати вимоги до статі, віку та інші дискримінаційні вимоги <br>
    • Не намагатись збирати і зберігати персональні данні розміщені на Сайті Menu.vn.ua. <br>
    • Не залучати користувачів для роботи на території Російської Федерації, Криму та ОРДЛО <br>
    • Користувач несе повну відповідальність за інформацію, що розміщується їм на Сайті <br>
    • Адміністрація сайту не несе відповідальності: - за зміст сторінок Закладу, Меню, Промо-оголошення<br>
    • Адміністрація сайту не несе відповідальності за заподіяння шкоди внаслідок користування сайтом <br>
    • Адміністрація сайту може видаляти або змінювати інформацію Закладу, Меню, Промо-оголошення на власний розсуд <br>
    • Сайт може Вносити зміни в Угоду про правила користування сайтом в одностороньому порядку. <br>
    • Сайт може встановлювати та змінювати вартість та види послуг, термінни виконання<br>
    • Використовуючи Сайт, та/або мобільний додаток, та/або інші пов'язані сервіси та інструменти Menu.vn.ua, Користувач надає свою згоду Компанії на обробку своїх персональних даних, таких як ім'я користувача; регіон проживання, адреса електронної пошти, контактний телефон, інша контактна інформація за бажанням користувача; ip-адреси, інші комунікаційні дані користувачів; повідомлення, листи, заяви, що передаються користувачу іншими користувачами і навпаки, а також дає свою згоду на передачу своїх персональних даних третім особам, в тому числі на передачу персональних даних за кордон, в будь-яку третю країну, в відповідності з цією Політикою конфіденційності та Угодою з користувача сервісів  Menu.vn.ua.<br>
</p>

<h3>Політика конфіденційності</h3>
<p>
    1 Користувачі повинні знати, що при переході на деякі посилання, розміщені на Сайті, або в мобільному додатку, вони можуть бути перенаправлені до сайтів (з додатками і т.д.) інших компаній за межі хостингового простору Компанії, де інформація про Користувачів збирається поза прямим контролем Компанії. В такому випадку Політики конфіденційності сайтів та/або додатків третіх осіб регулюватимуть порядок обробки інформації, отриманої від користувачів цими третіми особами.<br>
    2. Інформація про реєстрацію: При створенні Користувачем облікового запису на Сайті, Компанія може вимагати певну інформацію, таку як дійсну адресу електронної пошти та пароль. Обліковий запис включає в себе таку інформацію про них, як географічне розташування, ім'я та прізвище, номер телефону і супутню інформацію, в тому числі фотографії, які вони можуть завантажувати у свій обліковий запис.  Користувачі несуть відповідальність за всю інформацію, що розміщується ними в загальнодоступних облікових записах. Користувач повинен усвідомити всі ризики, пов'язані з тим, що він оприлюднює адресу або інформацію про точне місце свого розташування. Якщо користувач вирішив увійти на Сайт, використовуючи службу автентифікації стороннього оператора, наприклад інформацію Facebook, Компанія може отримати додатковий профіль, або іншу інформацію, доступ до якої надано такою третьою особою.<br>
    3. Ігри, Реклама та Просування: В процесі роботи Сайту Компанія може збирати особисту інформацію, таку як ім'я та контактна інформація, участь користувачів у іграх, вікторинах та інших маркетингових акціях, організованих на Сайті, або на сторонніх сайтах Компанією. В процесі роботи Сайту Компанія може також обробляти інформацію пов'язану з ефективністю рекламних кампаній, в тому числі перегляди оголошень на Сайті, та на сайтах третіх осіб.<br>
    4. Інформація, яку Компанія не збирає і не обробляє:
Компанія не збирає і не обробляє персональні дані про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках та подібну інформацію.<br>
</p>    



	</div>
@endsection